{
  "18976634": {
    "Topiclist": {
      "Nuclear Disaster": 0.25,
      "State Politics": 0.25,
      "Books": 0.5
    },
    "ProlificWeight": "1.2",
    "Tweets": [
      "\"Apocalyptic\" Fukushima Fuel Rod Removal Begins Nov. 8; TEPCO Subcontracts Yakuza gangsters http://t.co/HocaBMJHpm via @dailykos",
      "Ferguson: \"\"This Non-Indictment is an Indictment!\"\" | @Rev. Dr. William J. Barber, II - YouTube | 11/25/14... http://t.co/tdqVFgg7BE\"",
      "RT @UberFacts: J.K. Rowling wrote the final chapter of the 7th Harry Potter book 9 years before the 1st book was even released",
      "\"RT @UberFacts: JK Rowling is working on a \"\"Harry Potter\"\" play"
    ]
  },
  "21625128": {
    "Topiclist": {
      "Ferguson": 0.6,
      "State Politics": 0.2,
      "National Politics": 0.05
    },
    "ProlificWeight": "1.6",
    "Tweets": [
      "OBAMA'S ILLEGALS will receive HUGE payments from taxpayers under rules imposed by Obama’s unilateral amnesty http://t.co/GPC8sq0y0R",
      "Broadway and Grand St, Soho. Protesting grand jury decision #Ferguson #nycprotest http://t.co/kIBn1UDtqs",
      "#DarrenWilson acquitted by Ferguson grand jury, false equivalency comparing property damage to murder http://t.co/mXbBWIC…",
      "RT @juliafspa: This #RealNun is off to bed with mixed feelings about #TheSisterhood. Welcome to my new followers! P.S. Pray for #Ferguson!",
      "Wall St Journal notes that Mourdock's atty, Thomas Lauria, backed off of claims that the White House threatened one of his clients"
    ]
  },
  "372825348": {
    "Topiclist": {
      "National Politics": 0.5,
      "State Politics": 0.5
    },
    "ProlificWeight": "2.8",
    "Tweets": [
      "Washington Post columnist casts Mourdock among \"\"political ankle-biters\"\" of auto rescue http://t.co/WzPrqp1q",
      "NY Times reports Chrysler is losing $100 Million every day sale is stalled by Mourdock",
      "RT @ABC: Pres. Obama immigration plan: Boost law enforcement personnel at US border to stem illegal crossings, speed return back - @ABCPoli…",
      "Obama slammed for citing Bible to push amnesty for illegal immigrants"
    ]
  },
  "601506396": {
    "Topiclist": {
      "State Politics": 0.5,
      "Entertainment": 0.3
    },
    "ProlificWeight": "3.5",
    "Tweets": [
      "Mourdock, having gotten his Quixote right since 6/9, tells AP \"\"these are real dragons,\"\" not windmills being seen as dragons",
      "Kokomo Trib urges Mourdock to drop suit after stay denied, says if he takes his financial responsibility seriously he'll drop it",
      "@JGfortwayne reports that Mourdock's Chrysler suit was objecting to offer agreed to by 92% of bondholders",
      "#GH  the only ones with half way interesting dialog is Franco and Heather#GH",
      "#GH  so over Sonny and Carly",
      "#GH   HEATHER!!!!!"
    ]
  }
}